<?php

return [
    'accepted' => 'Ваша заявка успешно принята на рассмотрение. Наши менеджеры свяжуться с вами в ближайшее время.',
    'fio' => 'Имя, фамилия, отчество',
    'area' => 'Область',
    'address' => 'Улица, дом, кв',
    'birth_date' => 'Дата рождения',
    'city' => 'Город/село',
    'phone' => 'Телефон',
    'target' => 'Цель кредита',
    'amount' => 'Сумма кредита',
    'month_payment' => 'Ежемесячная сумма на погашение кредита',
    'passport_series' => 'Серия паспорта',
    'passport_date' => 'Дата выдачи паспорта',
    'captcha' => 'Введите защитный код',
    'request_time' => 'Срок',
    'inn' => 'ИНН',
    'passport_number' => 'Номер паспорта',
    'passport_issuer' => 'Кем выдан паспорт',
    'reset' => 'Сбросить форму',
    'send' => 'Отправить заявку',
];