<?php
return [

    'title' => 'Дерево сайта',
    'title_page' => 'Название страницы',

    'title_short' => 'Название',
    'slug' => 'Адресное имя',
    'slug_short' => 'Адр. имя',
    'in_menu' => 'Выводить в главном меню',
    'in_footer' => 'Выводить в футере',
    'in_service_menu' => 'Выводить в служебном меню',
    'module' => 'Модуль',
    'template' => 'Шаблон',
    'parent' => 'Родительский узел',
    'unable_to_move' => 'Вы не можете перенести страницу на эту позицию',
    'create_root' => 'Создать корневой узел',
    'record' => 'Запись',

    'templates' => [
        'inner'=>'Внутреняя страница',
        'index'=>'Главная страница'
    ]
];